"ErrorTitle" = "Error";
"OkButtonTitle" = "Ok";
"NetworkNotAvailableMessage" = "No Internet connection";
"NetworkErrorMessage" = "An error occurred while loading. Check network connection";
"InvalidChannelIdMessage" = "Enter correct channel uuid";
